#!/bin/bash

clear
sleep 3
clear
echo "" _____________________________________________________ ""
sleep 2
echo "" ===================================================== ""
sleep 2
echo "" _____________________________________________________ ""
sleep 2
echo "" @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ""
sleep 2
echo "" ======= [✓] Wa : 0895392705209        [✓] =========== ""
sleep 2
echo "" ======= [✓] Github : IndonesiaJaya720 [✓] =========== ""
sleep 2
echo "" @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ""
sleep 2
echo """        \033[1;31m _________________________           """
echo """        \033[1;31m|<><><>     |  |    <><><>|          """
echo """        \033[1;31m|<>         |  |        <>|          """
echo """        \033[1;31m|           |  |          |          """
echo """        \033[1;31m|  (______ <\-/> ______)  |          """
echo """        \033[1;31m|  /_.-=-.\|   |/.-=-._\  |          """
echo """        \033[1;31m|   /_    \(o_o)/    _\   |          """
echo """        \033[1;31m|    /_  /\/ ^ \/\  _\    |          """
echo """        \033[1;31m|      \/ | / \ | \/      |          """
echo """        \033[1;37m|_______ /((( )))\ _______|          """
echo """        \033[1;37m|      __\ \___/ /__      |          """
echo """        \033[1;37m|--- (((---'   '---))) ---|          """
echo """        \033[1;37m|           |  |          |          """
echo """        \033[1;37m|           |  |          |          """
echo """        \033[1;37m:           |  |          :          """
echo """         \<>        |  |       <>/           """
echo """          \<>       |  |      <>/            """
echo """           \<>      |  |     <>/             """
echo """             \<>    |  |   <>/               """
echo """               \<>  |  |  <>/                """
echo """                 \<>|  |<>/                  """
echo """                   \    /                    """
echo """                     __                      """
sleep 2
echo "" @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ""
sleep 2
echo "" ========= [✓] Atthur : Mr_R5B        [✓] ============ ""
sleep 2
echo "" ========= [✓] TLPN   : 0895392705209 [✓] ============ ""
sleep 2
echo "" @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@ ""
sleep 2
echo "" _____________________________________________________ ""
sleep 2
echo "" ===================================================== ""
sleep 2
echo "" _____________________________________________________ ""
echo
sleep 1
sleep 2
sleep 3
clear
echo "" [✓] ɪɴꜱᴛᴀʟʟ ᴅᴀᴛᴀʙᴀꜱᴇ [✓] ""
sleep 2
pkg update && pkg upgrade -y
pkg install bash -y
pkg install git -y
pkg install root-repo -y
pkg install unstable-repo -y
pkg install x11-repo -y
pkg install python2 -y
pkg install python -y
pkg install php -y
pkg install cowsay -y
pkg install nano -y
pkg install cl  -y
pkg install vim -y
pkg install ruby -y
gem install lolcat
pkg install toilet -y
pkg install neofetch -y
echo "" [✓] ɪɴꜱᴛᴀʟʟ ᴅᴀᴛᴀʙᴀꜱᴇ ꜱᴇʟᴇꜱᴀɪ [✓] ""
sleep 2
echo "" [✓] ɪɴᴛᴇʀɴᴇᴛ         [✓] ""
sleep 2
echo "" [✓] ᴡɪꜰɪ             [✓] ""
sleep 2
echo "" [✓] Anjay Coding [✓]     ""
sleep 2
echo """
😷😷😷😍😍😍😷😷😷
"""
echo """
====== [ __________^__________ ] ======
====== [        ᴅᴅᴏꜱ.ꜱʜ        ] ======
====== [ __________^__________ ] ======
"""

